<?php 

return [
    'nerkhnameh_files' => 'nerkhnameh_uploads',
    'link' => 'https://crm.smipg.ir/nerkhnameh/get/',
    'catagory' => [
        'توزیعی - خرده فروشی گازهای طبی و صنعتی',
        'توزیعی - عمده فروشی گازهای طبی و صنعتی',
        'توزیعی - شارژکنندگان گازهای طبی و صنعتی',
        'توزیعی - شارژکنندگان سیلندرهای آتش نشانی',
        'تولیدی - تولیدکننده گازهای طبی و صنعتی (دارای پروانه بهره برداری)',
        'تولیدی - تولیدکننده گازهای طبی و صنعتی (داراری پروانه صنفی شارژ گازهای طبی و صنعتی)',
    ]
];